package questtest.ru.app;

public class OneTable {
final String [] onescenario = {"В одном далеком сказочном Королевстве, в самой отдалённой его провинции,",
        "где в глубоких чащах бродят невиданные создания, а по ночам раздаётся гулкий шёпот, стояла древняя башня.",
        "Возрасту великого, как панцирь черепахи или клюв ворона.",
        "Одна она возвышалась на холме, касаясь своим шпилем облаков.",
        " Одинокая средь сотен деревьев.",
        "За много вёрст обходили люди и нелюди те земли, ибо знали о великой опасности, исходящей оттуда.",
        "Прошло уже несколько лет с тех самых пор, как дракон по имени Ниудла заточил в той башне принцессу, единственную дочь короля.",
        "Шли дни и ночи, весна сменялась осенью, а зима летом, но никогда не прекращались попытки славных героев и рыцарей освободить прекрасную узницу, да все безуспешно.",
        "Не знали люди что дракон тот был очень умен и очень прожорлив.",
        "Придумал он такую себе обедню, для того и принцессу своровал.",
        "Рыцарям конца и края нет, а дракон сыт и доволен.",
        "Шли дни, а потом и недели. Храбрые герои в доспехах продолжали свои безрезультативные попытки освободить принцессу, но все как один стали консервированным лакомством для дракона.",


};




}
